{
  "text": {
    "привет": 149,
    "здравствуй": 61,
    "приветик": 150,
    "доброе": 45,
    "утро": 196,
    "добрый": 46,
    "вечер": 20,
    "приветствую": 151,
    "здорово": 60,
    "поехали": 143,
    "чувак": 213,
    "день": 40,
    "йоу": 75,
    "хай": 202,
    "здаров": 59,
    "даров": 37,
    "хола": 204,
    "как": 77,
    "сам": 163,
    "пока": 145,
    "увидимся": 192,
    "позже": 144,
    "спокойной": 177,
    "ночи": 126,
    "до": 44,
    "свидания": 164,
    "всего": 27,
    "хорошего": 205,
    "дня": 43,
    "ещё": 53,
    "скорого": 172,
    "да": 34,
    "ага": 1,
    "конечно": 84,
    "точно": 190,
    "согласен": 175,
    "верно": 19,
    "именно": 67,
    "несомненно": 119,
    "безусловно": 10,
    "естественно": 52,
    "без": 9,
    "вопросов": 22,
    "так": 182,
    "угу": 194,
    "давай": 35,
    "окей": 131,
    "ладно": 88,
    "нет": 121,
    "неа": 117,
    "никогда": 125,
    "не": 116,
    "думаю": 48,
    "мне": 102,
    "это": 215,
    "нравится": 127,
    "ни": 124,
    "за": 55,
    "что": 212,
    "совсем": 174,
    "даже": 36,
    "думай": 47,
    "вряд": 25,
    "ли": 89,
    "отрицательно": 134,
    "а": 0,
    "нетушки": 122,
    "фигушки": 198,
    "надо": 112,
    "в": 16,
    "этот": 216,
    "раз": 157,
    "идеально": 65,
    "отлично": 133,
    "потрясающе": 146,
    "чувствую": 214,
    "себя": 165,
    "королём": 85,
    "замечательно": 56,
    "я": 217,
    "прекрасно": 148,
    "великолепен": 18,
    "просто": 154,
    "потрясающий": 147,
    "спасу": 176,
    "мир": 100,
    "супер": 181,
    "воодушевлён": 21,
    "невероятно": 118,
    "хорошо": 206,
    "мой": 106,
    "был": 15,
    "ужасным": 195,
    "грустно": 31,
    "плохо": 140,
    "разочарован": 158,
    "очень": 135,
    "грусть": 33,
    "печально": 139,
    "несчастлив": 120,
    "нехорошо": 123,
    "грустнооо": 32,
    "ты": 191,
    "бот": 13,
    "человек": 209,
    "говорю": 28,
    "с": 162,
    "ботом": 14,
    "человеком": 210,
    "чат": 208,
    "живой": 54,
    "ии": 66,
    "настоящий": 114,
    "программа": 152,
    "со": 173,
    "мной": 103,
    "общается": 130,
    "робот": 161,
    "на": 111,
    "той": 188,
    "стороне": 179,
    "искусственный": 72,
    "интеллект": 69,
    "алгоритм": 2,
    "сколько": 171,
    "времени": 23,
    "который": 86,
    "час": 207,
    "текущее": 185,
    "время": 24,
    "какое": 79,
    "сейчас": 167,
    "москва": 107,
    "лондоне": 92,
    "нью": 128,
    "йорке": 74,
    "какой": 80,
    "сегодня": 166,
    "дата": 38,
    "когда": 83,
    "год": 29,
    "месяц": 98,
    "какая": 78,
    "погода": 142,
    "градусов": 30,
    "температура": 186,
    "париж": 136,
    "лондон": 91,
    "берлин": 11,
    "киев": 82,
    "токио": 189,
    "пекин": 137,
    "канберра": 81,
    "вашингтон": 17,
    "рим": 159,
    "мадрид": 94,
    "амстердам": 5,
    "сингапур": 170,
    "дели": 39,
    "джакарта": 41,
    "кайро": 76,
    "мехико": 99,
    "сеул": 169,
    "багдад": 8,
    "математика": 96,
    "обожаю": 129,
    "программирование": 153,
    "люблю": 93,
    "историю": 73,
    "увлекаюсь": 193,
    "музыкой": 110,
    "интересуюсь": 71,
    "физикой": 199,
    "моё": 109,
    "хобби": 203,
    "рисование": 160,
    "фанат": 197,
    "спорта": 178,
    "больше": 12,
    "путешествия": 156,
    "интересна": 70,
    "психология": 155,
    "фотографией": 201,
    "моя": 108,
    "страсть": 180,
    "кулинария": 87,
    "литературу": 90,
    "по": 141,
    "душе": 49,
    "философия": 200,
    "технологии": 187,
    "занимаюсь": 57,
    "танцами": 183,
    "меня": 97,
    "зовут": 63,
    "иван": 64,
    "мое": 104,
    "имя": 68,
    "анна": 7,
    "петр": 138,
    "мария": 95,
    "зови": 62,
    "александр": 3,
    "можешь": 105,
    "звать": 58,
    "елена": 51,
    "дмитрий": 42,
    "ольга": 132,
    "сергей": 168,
    "называют": 113,
    "наталья": 115,
    "все": 26,
    "андрей": 6,
    "татьяна": 184,
    "михаил": 101,
    "екатерина": 50,
    "алексей": 4,
    "чем": 211
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 5,
    "ask_time": 4,
    "ask_date": 1,
    "ask_temperature": 3,
    "tell_favorite_topic": 11,
    "tell_name": 12,
    "ask_favorite_topic": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "utter_cheer_up": 23,
    "utter_did_that_help": 24,
    "utter_goodbye": 25,
    "utter_greet": 26,
    "utter_happy": 27,
    "utter_iamabot": 28
  },
  "action_text": null,
  "intent_response_key": null
}