{
  "text": {
    "привет": 161,
    "здравствуй": 65,
    "приветик": 162,
    "доброе": 48,
    "утро": 213,
    "добрый": 49,
    "вечер": 21,
    "приветствую": 163,
    "здорово": 64,
    "поехали": 154,
    "чувак": 230,
    "день": 43,
    "йоу": 80,
    "хай": 218,
    "здаров": 63,
    "даров": 40,
    "хола": 220,
    "как": 82,
    "сам": 178,
    "пока": 156,
    "увидимся": 209,
    "позже": 155,
    "спокойной": 193,
    "ночи": 136,
    "до": 47,
    "свидания": 179,
    "всего": 28,
    "хорошего": 221,
    "дня": 46,
    "ещё": 57,
    "скорого": 187,
    "гудбай": 36,
    "споки": 192,
    "да": 37,
    "ага": 2,
    "конечно": 89,
    "точно": 207,
    "согласен": 190,
    "верно": 20,
    "именно": 72,
    "несомненно": 127,
    "безусловно": 10,
    "естественно": 56,
    "без": 9,
    "вопросов": 23,
    "так": 199,
    "угу": 211,
    "давай": 38,
    "окей": 141,
    "ладно": 94,
    "еп": 55,
    "нет": 129,
    "неа": 124,
    "никогда": 134,
    "не": 123,
    "думаю": 51,
    "мне": 108,
    "это": 232,
    "нравится": 137,
    "ни": 132,
    "за": 59,
    "что": 229,
    "совсем": 189,
    "даже": 39,
    "думай": 50,
    "вряд": 26,
    "ли": 95,
    "отрицательно": 145,
    "а": 1,
    "нетушки": 130,
    "надо": 118,
    "в": 17,
    "этот": 233,
    "раз": 171,
    "идеально": 69,
    "отлично": 144,
    "потрясающе": 158,
    "чувствую": 231,
    "себя": 180,
    "королём": 91,
    "замечательно": 60,
    "я": 234,
    "прекрасно": 160,
    "великолепен": 19,
    "просто": 166,
    "потрясающий": 159,
    "спасу": 191,
    "мир": 106,
    "супер": 198,
    "воодушевлён": 22,
    "невероятно": 125,
    "хорошо": 222,
    "мой": 112,
    "был": 16,
    "ужасным": 212,
    "грустно": 33,
    "плохо": 151,
    "разочарован": 173,
    "очень": 146,
    "грусть": 35,
    "печально": 150,
    "несчастлив": 128,
    "нехорошо": 131,
    "грустнооо": 34,
    "ты": 208,
    "бот": 13,
    "человек": 225,
    "говорю": 30,
    "с": 177,
    "ботом": 14,
    "человеком": 226,
    "чат": 224,
    "живой": 58,
    "ии": 71,
    "настоящий": 121,
    "программа": 164,
    "со": 188,
    "мной": 109,
    "общается": 140,
    "робот": 176,
    "на": 117,
    "той": 205,
    "стороне": 196,
    "искусственный": 77,
    "интеллект": 74,
    "алгоритм": 3,
    "сколько": 186,
    "времени": 24,
    "который": 92,
    "час": 223,
    "текущее": 202,
    "время": 25,
    "какое": 84,
    "сейчас": 182,
    "москва": 113,
    "лондоне": 98,
    "нью": 138,
    "йорке": 79,
    "какой": 85,
    "сегодня": 181,
    "дата": 41,
    "когда": 88,
    "год": 31,
    "месяц": 104,
    "какая": 83,
    "погода": 153,
    "градусов": 32,
    "температура": 203,
    "париж": 147,
    "лондон": 97,
    "берлин": 11,
    "киев": 87,
    "токио": 206,
    "пекин": 148,
    "канберра": 86,
    "вашингтон": 18,
    "рим": 174,
    "мадрид": 100,
    "амстердам": 6,
    "сингапур": 185,
    "дели": 42,
    "джакарта": 44,
    "кайро": 81,
    "мехико": 105,
    "сеул": 184,
    "нижний": 133,
    "новгород": 135,
    "математика": 102,
    "обожаю": 139,
    "программирование": 165,
    "люблю": 99,
    "историю": 78,
    "увлекаюсь": 210,
    "музыкой": 116,
    "интересуюсь": 76,
    "физикой": 215,
    "моё": 115,
    "хобби": 219,
    "рисование": 175,
    "фанат": 214,
    "спорта": 194,
    "больше": 12,
    "путешествия": 169,
    "интересна": 75,
    "психология": 168,
    "фотографией": 217,
    "моя": 114,
    "страсть": 197,
    "кулинария": 93,
    "литературу": 96,
    "по": 152,
    "душе": 52,
    "философия": 216,
    "технологии": 204,
    "занимаюсь": 61,
    "танцами": 200,
    "меня": 103,
    "зовут": 67,
    "иван": 68,
    "мое": 110,
    "имя": 73,
    "анна": 8,
    "петр": 149,
    "мария": 101,
    "зови": 66,
    "александр": 4,
    "можешь": 111,
    "звать": 62,
    "елена": 54,
    "дмитрий": 45,
    "ольга": 142,
    "сергей": 183,
    "называют": 119,
    "наталья": 122,
    "все": 27,
    "андрей": 7,
    "татьяна": 201,
    "михаил": 107,
    "екатерина": 53,
    "алексей": 5,
    "чем": 227,
    "недели": 126,
    "будет": 15,
    "__number__": 0,
    "вычисли": 29,
    "посчитай": 157,
    "разделить": 172,
    "чему": 228,
    "равен": 170,
    "корень": 90,
    "из": 70,
    "степени": 195,
    "найди": 120,
    "процентов": 167,
    "от": 143
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 7,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 5,
    "ask_time": 4,
    "ask_date": 1,
    "get_weather": 8,
    "tell_favorite_topic": 13,
    "tell_name": 14,
    "ask_favorite_topic": 3,
    "ask_day": 2,
    "calculate": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 10,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 5,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 25,
    "action_trigger_chitchat": 24,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_calculate": 1,
    "action_get_weather": 11,
    "action_tell_date": 21,
    "action_tell_day": 22,
    "action_tell_time": 23,
    "utter_cheer_up": 28,
    "utter_did_that_help": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_happy": 32,
    "utter_iamabot": 33
  },
  "action_text": null,
  "intent_response_key": null
}