{
  "text": {
    "привет": 152,
    "здравствуй": 62,
    "приветик": 153,
    "доброе": 45,
    "утро": 200,
    "добрый": 46,
    "вечер": 19,
    "приветствую": 154,
    "здорово": 61,
    "поехали": 146,
    "чувак": 216,
    "день": 40,
    "йоу": 76,
    "хай": 205,
    "здаров": 60,
    "даров": 37,
    "хола": 207,
    "как": 78,
    "сам": 166,
    "пока": 148,
    "увидимся": 196,
    "позже": 147,
    "спокойной": 181,
    "ночи": 129,
    "до": 44,
    "свидания": 167,
    "всего": 26,
    "хорошего": 208,
    "дня": 43,
    "ещё": 54,
    "скорого": 175,
    "гудбай": 33,
    "споки": 180,
    "да": 34,
    "ага": 1,
    "конечно": 85,
    "точно": 194,
    "согласен": 178,
    "верно": 18,
    "именно": 68,
    "несомненно": 120,
    "безусловно": 9,
    "естественно": 53,
    "без": 8,
    "вопросов": 21,
    "так": 186,
    "угу": 198,
    "давай": 35,
    "окей": 134,
    "ладно": 89,
    "еп": 52,
    "нет": 122,
    "неа": 118,
    "никогда": 127,
    "не": 117,
    "думаю": 48,
    "мне": 103,
    "это": 218,
    "нравится": 130,
    "ни": 125,
    "за": 56,
    "что": 215,
    "совсем": 177,
    "даже": 36,
    "думай": 47,
    "вряд": 24,
    "ли": 90,
    "отрицательно": 137,
    "а": 0,
    "нетушки": 123,
    "надо": 113,
    "в": 15,
    "этот": 219,
    "раз": 160,
    "идеально": 66,
    "отлично": 136,
    "потрясающе": 149,
    "чувствую": 217,
    "себя": 168,
    "королём": 86,
    "замечательно": 57,
    "я": 220,
    "прекрасно": 151,
    "великолепен": 17,
    "просто": 157,
    "потрясающий": 150,
    "спасу": 179,
    "мир": 101,
    "супер": 185,
    "воодушевлён": 20,
    "невероятно": 119,
    "хорошо": 209,
    "мой": 107,
    "был": 14,
    "ужасным": 199,
    "грустно": 30,
    "плохо": 143,
    "разочарован": 161,
    "очень": 138,
    "грусть": 32,
    "печально": 142,
    "несчастлив": 121,
    "нехорошо": 124,
    "грустнооо": 31,
    "ты": 195,
    "бот": 12,
    "человек": 212,
    "говорю": 27,
    "с": 165,
    "ботом": 13,
    "человеком": 213,
    "чат": 211,
    "живой": 55,
    "ии": 67,
    "настоящий": 115,
    "программа": 155,
    "со": 176,
    "мной": 104,
    "общается": 133,
    "робот": 164,
    "на": 112,
    "той": 192,
    "стороне": 183,
    "искусственный": 73,
    "интеллект": 70,
    "алгоритм": 2,
    "сколько": 174,
    "времени": 22,
    "который": 87,
    "час": 210,
    "текущее": 189,
    "время": 23,
    "какое": 80,
    "сейчас": 170,
    "москва": 108,
    "лондоне": 93,
    "нью": 131,
    "йорке": 75,
    "какой": 81,
    "сегодня": 169,
    "дата": 38,
    "когда": 84,
    "год": 28,
    "месяц": 99,
    "какая": 79,
    "погода": 145,
    "градусов": 29,
    "температура": 190,
    "париж": 139,
    "лондон": 92,
    "берлин": 10,
    "киев": 83,
    "токио": 193,
    "пекин": 140,
    "канберра": 82,
    "вашингтон": 16,
    "рим": 162,
    "мадрид": 95,
    "амстердам": 5,
    "сингапур": 173,
    "дели": 39,
    "джакарта": 41,
    "кайро": 77,
    "мехико": 100,
    "сеул": 172,
    "нижний": 126,
    "новгород": 128,
    "математика": 97,
    "обожаю": 132,
    "программирование": 156,
    "люблю": 94,
    "историю": 74,
    "увлекаюсь": 197,
    "музыкой": 111,
    "интересуюсь": 72,
    "физикой": 202,
    "моё": 110,
    "хобби": 206,
    "рисование": 163,
    "фанат": 201,
    "спорта": 182,
    "больше": 11,
    "путешествия": 159,
    "интересна": 71,
    "психология": 158,
    "фотографией": 204,
    "моя": 109,
    "страсть": 184,
    "кулинария": 88,
    "литературу": 91,
    "по": 144,
    "душе": 49,
    "философия": 203,
    "технологии": 191,
    "занимаюсь": 58,
    "танцами": 187,
    "меня": 98,
    "зовут": 64,
    "иван": 65,
    "мое": 105,
    "имя": 69,
    "анна": 7,
    "петр": 141,
    "мария": 96,
    "зови": 63,
    "александр": 3,
    "можешь": 106,
    "звать": 59,
    "елена": 51,
    "дмитрий": 42,
    "ольга": 135,
    "сергей": 171,
    "называют": 114,
    "наталья": 116,
    "все": 25,
    "андрей": 6,
    "татьяна": 188,
    "михаил": 102,
    "екатерина": 50,
    "алексей": 4,
    "чем": 214
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 4,
    "ask_time": 3,
    "ask_date": 1,
    "get_weather": 6,
    "tell_favorite_topic": 11,
    "tell_name": 12,
    "ask_favorite_topic": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "utter_cheer_up": 23,
    "utter_did_that_help": 24,
    "utter_get_weather": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29
  },
  "action_text": null,
  "intent_response_key": null
}