{
  "text": {
    "привет": 151,
    "здравствуй": 63,
    "приветик": 152,
    "доброе": 46,
    "утро": 199,
    "добрый": 47,
    "вечер": 20,
    "приветствую": 153,
    "здорово": 62,
    "поехали": 145,
    "чувак": 215,
    "день": 41,
    "йоу": 77,
    "хай": 204,
    "здаров": 61,
    "даров": 38,
    "хола": 206,
    "как": 79,
    "сам": 165,
    "пока": 147,
    "увидимся": 195,
    "позже": 146,
    "спокойной": 180,
    "ночи": 128,
    "до": 45,
    "свидания": 166,
    "всего": 27,
    "хорошего": 207,
    "дня": 44,
    "ещё": 55,
    "скорого": 174,
    "гудбай": 34,
    "споки": 179,
    "да": 35,
    "ага": 1,
    "конечно": 86,
    "точно": 193,
    "согласен": 177,
    "верно": 19,
    "именно": 69,
    "несомненно": 121,
    "безусловно": 10,
    "естественно": 54,
    "без": 9,
    "вопросов": 22,
    "так": 185,
    "угу": 197,
    "давай": 36,
    "окей": 133,
    "ладно": 90,
    "еп": 53,
    "нет": 123,
    "неа": 119,
    "никогда": 127,
    "не": 118,
    "думаю": 49,
    "мне": 104,
    "это": 217,
    "нравится": 129,
    "ни": 126,
    "за": 57,
    "что": 214,
    "совсем": 176,
    "даже": 37,
    "думай": 48,
    "вряд": 25,
    "ли": 91,
    "отрицательно": 136,
    "а": 0,
    "нетушки": 124,
    "надо": 114,
    "в": 16,
    "этот": 218,
    "раз": 159,
    "идеально": 67,
    "отлично": 135,
    "потрясающе": 148,
    "чувствую": 216,
    "себя": 167,
    "королём": 87,
    "замечательно": 58,
    "я": 219,
    "прекрасно": 150,
    "великолепен": 18,
    "просто": 156,
    "потрясающий": 149,
    "спасу": 178,
    "мир": 102,
    "супер": 184,
    "воодушевлён": 21,
    "невероятно": 120,
    "хорошо": 208,
    "мой": 108,
    "был": 15,
    "ужасным": 198,
    "грустно": 31,
    "плохо": 142,
    "разочарован": 160,
    "очень": 137,
    "грусть": 33,
    "печально": 141,
    "несчастлив": 122,
    "нехорошо": 125,
    "грустнооо": 32,
    "ты": 194,
    "бот": 13,
    "человек": 211,
    "говорю": 28,
    "с": 164,
    "ботом": 14,
    "человеком": 212,
    "чат": 210,
    "живой": 56,
    "ии": 68,
    "настоящий": 116,
    "программа": 154,
    "со": 175,
    "мной": 105,
    "общается": 132,
    "робот": 163,
    "на": 113,
    "той": 191,
    "стороне": 182,
    "искусственный": 74,
    "интеллект": 71,
    "алгоритм": 2,
    "сколько": 173,
    "времени": 23,
    "который": 88,
    "час": 209,
    "текущее": 188,
    "время": 24,
    "какое": 81,
    "сейчас": 169,
    "москва": 109,
    "лондоне": 94,
    "нью": 130,
    "йорке": 76,
    "какой": 82,
    "сегодня": 168,
    "дата": 39,
    "когда": 85,
    "год": 29,
    "месяц": 100,
    "какая": 80,
    "погода": 144,
    "градусов": 30,
    "температура": 189,
    "париж": 138,
    "лондон": 93,
    "берлин": 11,
    "киев": 84,
    "токио": 192,
    "пекин": 139,
    "канберра": 83,
    "вашингтон": 17,
    "рим": 161,
    "мадрид": 96,
    "амстердам": 5,
    "сингапур": 172,
    "дели": 40,
    "джакарта": 42,
    "кайро": 78,
    "мехико": 101,
    "сеул": 171,
    "багдад": 8,
    "математика": 98,
    "обожаю": 131,
    "программирование": 155,
    "люблю": 95,
    "историю": 75,
    "увлекаюсь": 196,
    "музыкой": 112,
    "интересуюсь": 73,
    "физикой": 201,
    "моё": 111,
    "хобби": 205,
    "рисование": 162,
    "фанат": 200,
    "спорта": 181,
    "больше": 12,
    "путешествия": 158,
    "интересна": 72,
    "психология": 157,
    "фотографией": 203,
    "моя": 110,
    "страсть": 183,
    "кулинария": 89,
    "литературу": 92,
    "по": 143,
    "душе": 50,
    "философия": 202,
    "технологии": 190,
    "занимаюсь": 59,
    "танцами": 186,
    "меня": 99,
    "зовут": 65,
    "иван": 66,
    "мое": 106,
    "имя": 70,
    "анна": 7,
    "петр": 140,
    "мария": 97,
    "зови": 64,
    "александр": 3,
    "можешь": 107,
    "звать": 60,
    "елена": 52,
    "дмитрий": 43,
    "ольга": 134,
    "сергей": 170,
    "называют": 115,
    "наталья": 117,
    "все": 26,
    "андрей": 6,
    "татьяна": 187,
    "михаил": 103,
    "екатерина": 51,
    "алексей": 4,
    "чем": 213
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 6,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 5,
    "ask_time": 4,
    "ask_date": 1,
    "ask_temperature": 3,
    "tell_favorite_topic": 12,
    "tell_name": 13,
    "ask_favorite_topic": 2,
    "get_weather": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 20,
    "action_trigger_chitchat": 19,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "utter_cheer_up": 23,
    "utter_did_that_help": 24,
    "utter_get_weather": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29
  },
  "action_text": null,
  "intent_response_key": null
}